
const allInsights = [
    {index: 1, text: 'במאורה באדמה חי לו הוביט. לא מאורה מצחינה ומלוכלכת ומלאה לשלשת. הייתה זו מאורת הוביט ומשמעות הדבר נוחיות של בית', stats: 'משתתפים תומכים בתובנה 8.'},
    {index: 2, text: 'היתה לה דלת עגולה דמוית צוהר, צבועה ירוק, ובדיוק במרכזה ידית פליז צהובה ונוצצת. הדלת נפתחה אל פרוזדור דמוי מנהרה שצורתו כצינור: מנהרה נעימה מאוד ונטולת עשן, עם קירות ',  stats: 'משתתפים תומכים בתובנה 8.'},
    {index: 3, text: 'רוב הפרוזדור, אם כי לא כולו, התפתל למרחק רב לאורך צלע "הגבעה" כך כינו אותה בני המקום אשר התגוררו מילין רבים מסביב לה ודלתות קטנות ועגולות רבות נפתחו ממנו מצדו האחד ומצדו האחר.',  stats: 'משתתפים תומכים בתובנה 8.'},
];

export {allInsights}